const PORTFOLIO_CATALOG = [
  {
    img: "/img/catalog/1.png",
    title: "Технокряк",
    subTitle: "Веб-сайт",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/2.png",
    title: "Постер New Orlean vs Golden Star",
    subTitle: "Дизайн",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/3.webp",
    title: "Ресторан Seafood",
    subTitle: "Додаток",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'
  },
  {
    img: "/img/catalog/4.webp",
    title: "Проєкт Prime",
    subTitle: "Маркетинг",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/5.webp",
    title: "Проєкт Boxes",
    subTitle: "Додаток",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/6.webp",
    title: "Inspiration has no Borders",
    subTitle: "Веб-сайт",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/7.webp",
    title: "Видання Limited Edition",
    subTitle: "Дизайн",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/8.webp",
    title: "Проєкт LAB",
    subTitle: "Маркетинг",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
  {
    img: "/img/catalog/9.webp",
    title: "Growing Business",
    subTitle: "Додаток",
    description: 'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.'

  },
]

export default PORTFOLIO_CATALOG